<!-- saved from url=(0031)http://preview.asadventure.com/ -->
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/main.css" rel="stylesheet" />
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/style.css" rel="stylesheet" />
<div id="xx_wrapper">
<div class="span12 xx_header">
<h1>Allgemeine Gesch&auml;ftsbedingungen</h1>

<h2>A.S.Adventure</h2>

<div class="row-fluid span12" id="xx_content-nav">
<nav class="span4">
<ul>
	<li><span>1.</span> <a href="/content/de/allgemeine-geschäftsbedingungen" title="Allgemeine 
    Geschäftsbedingungen">Allgemeine Gesch&auml;ftsbedingungen</a></li>
	<li><span>2.</span> <a href="/content/de/preise" title="Preise">Preise</a></li>
	<li><span>3.</span> <a href="/content/de/bestellungen" title="Bestellungen">Bestellungen</a></li>
	<li><span>4.</span> <a href="/content/de/lieferung" title="Lieferung">Lieferung</a></li>
	<li><span>5.</span> <a href="/content/de/rucksendung" title="Rücksendung und Umtausch von Artikeln">R&uuml;cksendung und Umtausch von Artikeln</a></li>
	<li><span>6.</span> <a href="/content/de/garantie" title="Garantie">Garantie</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li><span>7.</span> <a href="/content/de/produkte" title="Produkte">Produkte</a></li>
	<li><span>8.</span> <a href="/content/de/fernabsatzgesetz" title="Fernabsatzgesetz">Fernabsatzgesetz</a></li>
	<li><span>9.</span> <a href="/content/de/hohere" title="Höhere Gewalt">H&ouml;here Gewalt</a></li>
	<li class="xx_li_double"><span>10.</span> <a href="/content/de/inhalt" title="Inhalt">Inhalt</a></li>
	<li class="xx_li_double"><span>11.</span> <a href="/content/de/preise-und-druckfehler" title="Preise und Druckfehler">Preise und Druckfehler</a></li>
	<li class="xx_li_double"><span>12.</span> <a href="/content/de/Eigentum" title="Eigentum der Artikel">Eigentum der Artikel</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li class="xx_li_double"><span>13.</span>&nbsp;<a href="/content/de/beschwerden" title="Beschwerden">Beschwerden</a></li>
	<li class="xx_li_double"><span>14.</span> <a href="/content/de/sicherheit" title="Sicherheit">Sicherheit</a></li>
	<li class="xx_li_double"><span>15.</span> <a href="/content/de/kontaktdaten" title="Kontaktdaten">Kontaktdaten</a></li>
	<li class="xx_li_double"><span>16.</span> <a href="/content/de/Gesellschaftssitz" title="gesellschaftssitz">Gesellschaftssitz</a></li>
	<li class="xx_li_double"><span>17.</span> <a href="/content/de/urheberrecht-und-kopierrecht" title="Urheberrecht und Kopierrecht">Urheberrecht und Kopierrecht</a></li>
	<li class="xx_li_double xx_active"><span>18.</span> <a href="/content/de/kundenbewertungen" title="Kundenbewertungen">Kundenbewertungen</a></li>
</ul>
</nav>
</div>
</div>

<div class="clearfix span12" id="xx_content">
<div id="xx_content-inner">
<h3 id="xx_page-title">18. Kundenbewertungen</h3>

<div class="xx_content_txt">
<p>Diese Regeln beschreiben die Einreichungs- und Nutzungsbedingungen f&uuml;r Kundenbewertungen bez&uuml;glich unserer Website. Die Regeln erg&auml;nzen die Nutzungsbedingungen f&uuml;r unsere Website und unsere Datenschutzpolitik und gelten f&uuml;r alle Nutzer unserer Website.</p>

<p>Beim Einreichen einer Bewertung erkl&auml;ren Sie sich mit allen Bedingungen und deren Einhaltung einverstanden.</p>
</div>

<h4>1. Richtlinien</h4>

<div class="xx_content_txt">
<p>Wir finden es wichtig, dass unsere Kunden alle Informationen erhalten, die sie im Hinblick auf einen &uuml;berlegten Kauf ben&ouml;tigen. Wir ermutigen alle Kunden, die ein Produkt bei uns gekauft haben, ihre Erfahrungen mit anderen zu teilen. Wir bitten Sie jedoch, folgende einfache Richtlinien zu befolgen:</p>

<p><strong>Ihre Bewertung muss:</strong></p>

<ul>
	<li>Ihre ehrliche Meinung wiedergeben, unabh&auml;ngig davon, ob diese positiv oder negativ ist;</li>
	<li>die Fakten korrekt beschreiben;</li>
	<li>sachdienlich sein. Hauptthema Ihres Berichts sind die besonderen Merkmale eines Produktes und Ihre jeweiligen Erfahrungen;</li>
	<li>kurz sein: Die Anzahl der Zeichen ist zwar unbegrenzt, wir empfehlen jedoch, Ihren Bericht auf 300 W&ouml;rter zu beschr&auml;nken.</li>
</ul>

<p><strong>Folgendes ist nicht erlaubt:</strong></p>

<ul>
	<li>Bewertungen, die obsz&ouml;n, geschmacklos, beleidigend oder geh&auml;ssig sind.</li>
	<li>L&auml;sterliche oder provozierende Bewertungen.</li>
	<li>Sie geben sich f&uuml;r jemand anderes aus oder nehmen eine falsche Identit&auml;t an.</li>
	<li>Sie geben den Namen, die Kontaktdaten oder sonstige pers&ouml;nliche Daten einer anderen Person an.</li>
	<li>Ihre Bewertung enth&auml;lt Werbematerial oder Links zu anderen Websites.</li>
	<li>Ihre Bewertung enth&auml;lt Material, das von einer anderen Person erstellt wurde oder die Rechte anderer beeintr&auml;chtigt.</li>
	<li>Ihre Bewertung enth&auml;lt Details &uuml;ber Preise oder die Verf&uuml;gbarkeit.</li>
	<li>Ihr Bericht enth&auml;lt Kommentare zu einer anderen Kundenbewertung.</li>
</ul>

<p>Diese Richtlinien gelten f&uuml;r alle Kundenbewertungen und m&uuml;ssen nach dem Buchstaben und dem Geist eingehalten werden. Wir bestimmen nach eigenem Ermessen, ob eine Kundenbewertung gegen diese Richtlinien verst&ouml;&szlig;t.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>2. Wir d&uuml;rfen Ihre Kundenbewertung wie folgt verwenden:</h4>

<div class="xx_content_txt">
<p><strong>Sie behalten das Urheberrecht an Ihrer Kundenbewertung. Beim Einreichen einer Bewertung:</strong></p>

<ul>
	<li>gew&auml;hren Sie uns jedoch das Recht, den Inhalt Ihrer Kundenbewertung frei zu benutzen, anzupassen, zu &auml;ndern, zu vervielf&auml;ltigen, zu ver&ouml;ffentlichen und weiterzuleiten. Diese Erlaubnis ist kostenlos und gilt f&uuml;r immer. Ihre Bewertung kann in Unterlizenz an Dritte weitergeleitet werden, wenn wir uns dazu nach eigenem Ermessen entscheiden;</li>
	<li>versichern Sie uns, dass Sie die Bewertung selbst geschrieben haben, dass Sie sie nicht ganz oder &uuml;berwiegend kopiert haben und nicht gegen obige Richtlinien versto&szlig;en;</li>
	<li>treten Sie Ihre etwaigen moralischen und sonstigen Rechte an Ihrer Kundenbewertung ab, sofern dies gesetzlich zul&auml;ssig ist.</li>
</ul>

<p>Die Rechte, die Sie uns an Ihren Kundenbewertungen auf unserer Website abtreten, beinhalten (ohne Beschr&auml;nkung), dass wir das Recht haben, diese Bewertung ganz oder auszugsweise zu ver&ouml;ffentlichen, selbst dann, falls Sie Ihre Meinung &auml;ndern und deren L&ouml;schung verlangen sollten; sowie Ihre Bewertung zu l&ouml;schen oder zu bearbeiten, und zwar selbst dann, wenn sie keinen Versto&szlig; gegen unsere Richtlinien darstellt. Au&szlig;erdem d&uuml;rfen wir Ihre Bewertung zur Werbung f&uuml;r bzw. Ank&uuml;ndigung von Produkten und Leistungen auf unserer Website verwenden.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>3. Versto&szlig; gegen unsere Regeln und Richtlinien</h4>

<div class="xx_content_txt">
<p>Wir behalten uns das Recht vor, eine Kundenbewertung nach eigenem Ermessen zu verweigern, zu l&ouml;schen oder anzupassen, wenn sie nach unserer Meinung gegen diese Regeln verst&ouml;&szlig;t. Wir lehnen ausdr&uuml;cklich jegliche Haftung f&uuml;r den sich aus der Nutzung der Kundenbewertungen entgegen diesen Regeln ergebenden Verlust oder Schaden ab.</p>

<p>Liegt nach unserer Meinung ein Versto&szlig; gegen diese Regeln vor, k&ouml;nnen wir nach eigenem Ermessen die von uns als geeignet betrachteten Schritte unternehmen. Die Nichteinhaltung dieser Regeln stellt einen schweren Versto&szlig; gegen die Nutzungsbedingungen f&uuml;r unsere Website dar und kann zu einer der bzw. allen folgenden Ma&szlig;nahmen f&uuml;hren:</p>

<ul>
	<li>sofortige, befristete oder st&auml;ndige Verwirkung Ihres Rechts zur Nutzung unserer Website;</li>
	<li>sofortige, befristete oder st&auml;ndige L&ouml;schung aller Ihrer Kundenbewertungen auf unserer Website;</li>
	<li>Verwarnung an Ihre Adresse;</li>
	<li>gerichtliche Schritte gegen Sie zur R&uuml;ckzahlung s&auml;mtlicher, sich aus dem Versto&szlig; ergebenden Kosten (einschlie&szlig;lich, jedoch nicht beschr&auml;nkt auf unsere angemessenen Verwaltungs- und Gerichtsgeb&uuml;hren);</li>
	<li>weitere gerichtliche Schritte gegen Sie und</li>
	<li>die &Uuml;bermittlung dieser Informationen an Strafverfolgungsbeh&ouml;rden, wenn wir dies vern&uuml;nftigerweise f&uuml;r erforderlich halten oder gesetzlich dazu verpflichtet sind.</li>
</ul>

<p>Wir lehnen jede Haftung f&uuml;r Ma&szlig;nahmen ab, die wir als Reaktion auf einen Versto&szlig; gegen diese Regeln ergreifen sollten. Die Ma&szlig;nahmen sind nicht auf obige Auflistung beschr&auml;nkt und wir haben das Recht, alle anderen Ma&szlig;nahmen zu ergreifen, die wir vern&uuml;nftigerweise f&uuml;r angemessen halten.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>4. Unsere Haftung</h4>

<div class="xx_content_txt">
<p>Kundenbewertungen oder sonstiges Material auf unserer Website werden ohne Gew&auml;hr bzw. Bedingungen bez&uuml;glich der Genauigkeit ins Netz gestellt. Sofern gesetzlich zul&auml;ssig, lehnen wir, die anderen Mitglieder unserer Unternehmensgruppe und mit uns verbundene Dritte Folgendes ausdr&uuml;cklich ab:</p>

<ul>
	<li>s&auml;mtliche kraft Gesetz bzw. nach dem Gewohnheits- oder gemeinen Recht anwendbaren Bestimmungen, Garantien und sonstige Bedingungen;</li>
	<li>jede Haftung f&uuml;r Verlust oder Schaden, den ein Nutzer im Zusammenhang mit unserer Website oder dem darauf befindlichen Material mittelbar oder unmittelbar erleidet, einschlie&szlig;lich (jedoch nicht beschr&auml;nkt auf) Einkommens- und Gewinnausfall sowie Daten- oder Kundenverlust.</li>
</ul>

<p>Nichts in diesen Regeln verhindert die Erhebung von Klagen gegen uns f&uuml;r Verlust oder Schaden, den Sie durch unsere Nichteinhaltung dieser Regeln erlitten haben, und nichts in diesen Regeln schlie&szlig;t unsere Haftung f&uuml;r Tod oder Verletzungen aus oder beschr&auml;nkt sie, sollten unsere Nachl&auml;ssigkeit oder betr&uuml;gerische bzw. falsche Darstellung eines Grundmerkmals zu diesen Umst&auml;nden f&uuml;hren. Dies gilt auch f&uuml;r jede andere Haftung, die nach geltendem Recht nicht ausgeschlossen oder beschr&auml;nkt werden kann.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>5. Reklamationen/Beschwerden</h4>

<div class="xx_content_txt">
<p>Zum Einreichen einer Beschwerde &uuml;ber Kundenbewertungen auf unserer Website schicken Sie eine E-Mail an reviews.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>6. &Auml;nderungen dieser Regeln</h4>

<div class="xx_content_txt">
<p>Wir k&ouml;nnen diese Regeln jederzeit &auml;ndern. Besucher dieser Website sind selbst daf&uuml;r verantwortlich, diese Seite regelm&auml;&szlig;ig aufzurufen und sich &uuml;ber zwischenzeitlich erfolgte &Auml;nderungen zu informieren, da diese gesetzlich bindend f&uuml;r sie sind.</p>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>

<h4>7. Offizielle Regeln des Rezensionswettbewerbs</h4>

<div class="xx_content_txt">
<p>Der Stichtag zur Teilnahme am Monatswettbewerb ist jeweils der letzte Tag des Monats um 23.59 Uhr (GMT). Um teilzunehmen, muss ein online registrierter Nutzer innerhalb des betreffenden Monats eine Produktrezension schreiben und auf www.asadventure.com hochladen. Seine Teilnahme ist registriert, sobald A.S.Adventure die Produktrezension genehmigt hat. Zur Erstellung einer Produktrezension w&auml;hlen Sie ein Produkt durch Bestimmung der Kategorie, Unterkategorie und des Produktes aus. Befolgen Sie die Online-Anweisungen, um sich mit Ihrer Benutzernummer anzumelden oder selbst eine Benutzernummer durch Ausf&uuml;llen des Registrierungsformulars zu erstellen. Befolgen Sie die Anweisungen zum Ausf&uuml;llen und &Uuml;bermitteln einer Produktrezension. Bitte lesen Sie die Bedingungen f&uuml;r die Produktrezension durch.</p>
<strong>Bedingungen f&uuml;r den Rezensionswettbewerb:</strong><br />
&nbsp;
<ul>
	<li>Jeder Teilnehmer darf mehrmals im gleichen Monat teilnehmen.</li>
	<li>A.S.Adventure bewertet die Einsendungen und w&auml;hlt jeden Monat den Gewinner der besten Produktrezension aus allen in Betracht kommenden Einsendungen des Monats.</li>
	<li>Geben Sie bei Ihrer Registrierung eine g&uuml;ltige E-Mail-Adresse, eine Telefonnummer f&uuml;r den Kontakt tags&uuml;ber und eine Postanschrift an. Wird eine Einsendung ausgeschlossen, weil die &uuml;bermittelten Daten falsch oder unvollst&auml;ndig sind, bereits bestehen oder nicht vom Teilnehmer stammen, wird der Preis nicht verschickt und erh&auml;lt der Teilnehmer eine E-Mail. Antr&auml;ge zur &Auml;nderung der Daten eines Teilnehmers werden abgelehnt, sobald geurteilt oder gemeldet wurde, dass die Einsendung nicht in Betracht kommt.</li>
	<li>A.S.Adventure lehnt jede Haftung f&uuml;r den Fall ab, dass der Preis nicht verschickt werden kann, weil der Gewinner nicht erreichbar ist, das hei&szlig;t bei einer falschen E-Mail-Adresse oder anderen falschen Kontaktdaten.</li>
	<li>An diesem Wettbewerb k&ouml;nnen Endbenutzer aus der ganzen Welt teilnehmen. Mitarbeiter von A.S.Adventure oder andere damit verbundene Personen sind von der Teilnahme ausgeschlossen. K&ouml;nnen bestimmte Daten (Bewerber, Telefon, Handy, Adresse, E-Mail-Adresse usw.) mit A.S.Adventure in Verbindung gebracht werden, wird die Einsendung disqualifiziert.</li>
	<li>Alle Gewinner werden innerhalb von 10 Tagen nach dem Ende des Wettbewerbs per E-Mail informiert. Antwortet ein Gewinner nicht in der festgelegten Frist auf die Nachricht bez&uuml;glich der Preisbest&auml;tigung, geht A.S.Adventure davon aus, dass er keinen Anspruch auf den Preis erhebt.</li>
	<li>Sind bestimmte Elemente nicht ausdr&uuml;cklich in diesen Bedingungen enthalten, beh&auml;lt sich A.S.Adventure das Recht zur &Auml;nderung oder Annullierung des Wettbewerbs vor. &Auml;nderungen am Konzept oder den Preisen des Wettbewerbs werden auf der Website von A.S.Adventure angegeben.</li>
	<li>Die Preise werden den Gewinnern innerhalb von 30 Tagen nach dem Ende des Wettbewerbs per Post zugeschickt bzw. in einer Verkaufsstelle von A.S.Adventure ausgeh&auml;ndigt, sofern wir dies vorziehen und der Gewinner damit einverstanden ist.</li>
	<li>A.S.Adventure beh&auml;lt sich das Recht vor, einen Teilnehmer zu disqualifizieren, wenn sich seine Daten als falsch oder unrichtig herausstellen.</li>
	<li>A.S.Adventure geht davon aus, dass die Teilnehmer diese Bedingungen vollst&auml;ndig verstanden und angenommen haben.</li>
	<li>Die Preise werden &bdquo;als solche&ldquo; geliefert und k&ouml;nnen nicht in Geld umgetauscht werden. F&uuml;hren ein Mangel an einem Produkt oder sonstige Faktoren zu &Auml;nderungen am Preisinhalt, beh&auml;lt sich A.S.Adventure das Recht vor, einen Preis durch ein Produkt mit dem gleichen Wert zu ersetzen.</li>
</ul>
</div>

<div class="xx_back_to_top"><a href="#xx_wrapper">Zur&uuml;ck nach oben</a></div>
</div>
</div>
</div>
