<!-- saved from url=(0031)http://preview.asadventure.com/ -->
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/main.css" rel="stylesheet" />
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/style.css" rel="stylesheet" />
<div id="xx_wrapper">
<div class="span12 xx_header">
<h1>Kaufinformationen</h1>

<h2>A.S.Adventure</h2>

<div class="row-fluid span12" id="xx_content-nav">
<nav class="span4">
<ul>
	<li><span>1.</span> <a href="/content/de/informationen-zum-lagerbestand" title="Informationen zum Lagerbestand">Informationen zum Lagerbestand</a></li>
	<li class="xx_active"><span>2.</span> <a href="/content/de/kaufinformationen-bestellen" title="Bestellen">Bestellen</a></li>
	<li><span>3.</span> <a href="/content/de/kaufinformationen-lieferung" title="Lieferung">Lieferung</a></li>
	<li><span>4.</span> <a href="/content/de/kaufinformationen-preise" title="Preise">Preise</a></li>
	<li><span>5.</span> <a href="/content/de/kaufinformationen-zahlung" title="Zahlung">Zahlung</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li><span>6.</span> <a href="/content/de/kaufinformationen-geschenkgutscheine" title="A.S.Adventure Geschenkgutscheine">A.S.Adventure Geschenkgutscheine</a></li>
	<li><span>7.</span> <a href="/content/de/kaufinformationen-explore-more" title="Explore more">Explore More</a></li>
	<li><span>8.</span> <a href="/content/de/kaufinformationen-rucksendung" title="Rucksendung">Rucksendung</a></li>
	<li><span>9.</span> <a href="/content/de/kaufinformationen-elektro-und-elektronik-altgerate" title="Elektro- und Elektronik-Altgeräte">Elektro- und Elektronik-Altger&auml;te</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li class="xx_li_double"><span>10.</span> <a href="/content/de/kaufinformationen-groben" title="Größen">Gr&ouml;&szlig;en</a></li>
	<li class="xx_li_double"><span>11.</span> <a href="/content/de/kaufinformationen-reklamationen-beschwerden" title="Reklamationen/Beschwerden">Reklamationen/Beschwerden</a></li>
	<li class="xx_li_double"><span>12.</span> <a href="/content/de/kaufinformationen-personliche-daten" title="personliche
daten">Personliche Daten</a></li>
	<li class="xx_li_double"><span>13.</span> <a href="/content/de/kaufinformationen-kontaktdaten" title="Kontaktdaten">Kontaktdaten</a></li>
</ul>
</nav>
</div>
</div>

<div class="clearfix span12" id="xx_content">
<div id="xx_content-inner">
<h3 id="xx_page-title">2. Bestellen</h3>

<div class="xx_content_txt">
<p>Um ein Produkt im A.S.Adventure Webstore zu bestellen, verfahren Sie wie folgt:</p>
</div>

<h4>a. Ein Produkt in Ihren Warenkorb legen</h4>

<div class="xx_content_txt">
<p>Nach der Auswahl der Farbe und Gr&ouml;&szlig;e auf einer Produktseite klicken Sie auf die Schaltfl&auml;che &bdquo;In den Warenkorb&ldquo;. Dieses Produkt wird jetzt in Ihren virtuellen Warenkorb gelegt. Danach k&ouml;nnen Sie entweder den Einkauf fortsetzen oder zu Ihrem Warenkorb gehen.</p>
</div>

<h4>b. Anmelden/Registrieren</h4>

<div class="xx_content_txt">
<p>Wenn Sie von Ihrem Warenkorb aus auf <strong>Bestellen</strong> klicken, gelangen Sie auf die Anmeldeseite. Wenn Sie ein neuer Kunde sind, geben Sie links Ihre E-Mail-Adresse und ein frei gew&auml;hltes Passwort ein. Wenn Sie schon einen A.S.Adventure Account oder eine Explore More-Karte haben, k&ouml;nnen Sie sich rechts mit Ihrer E-Mail-Adresse und Ihrem Passwort oder Ihrer Explore More-Kartennummer anmelden. Sind Sie schon angemeldet, gelangen Sie gleich auf die Seite mit Ihren pers&ouml;nlichen Daten. Selbstverst&auml;ndlich k&ouml;nnen Sie diese Daten jederzeit korrigieren und/oder erg&auml;nzen.</p>

<p>Ihre pers&ouml;nlichen Daten werden mit gr&ouml;&szlig;ter Sorgfalt und vertraulich behandelt. Weitere Informationen dazu finden Sie in der Rubrik <a href="/content/de/privacy-policy" title="Privacy Policy">Datenschutzpolitik</a>.</p>
</div>

<h4>c. Lieferart w&auml;hlen</h4>

<div class="xx_content_txt">
<p>Ihre Rechnungsadresse wird automatisch als Lieferadresse ausgew&auml;hlt. Sie k&ouml;nnen aber auch eine andere Adresse oder eine DPD-Abholstelle in der Spalte &bdquo;Lieferadresse&ldquo; eingeben.</p>

<p>DPD: Um die Bestellung bei einer DPD-Abholstelle abzuholen, w&auml;hlen Sie beim Adressen-&bdquo;Typ&ldquo; die Option DPD. W&auml;hlen Sie das Land aus, geben Sie Ihre PLZ ein und klicken Sie auf &bdquo;Go&ldquo;. Die Suchergebnisse zeigen automatisch die Abholstellen in Ihrer N&auml;he. W&auml;hlen Sie die Abholstelle Ihrer Wahl aus und klicken Sie auf Speichern. Die DPD-Abholstelle wurde jetzt als Lieferadresse ausgew&auml;hlt.</p>
</div>

<h4>d. Zahlung</h4>

<div class="xx_content_txt">
<p>JF&uuml;r die Zahlung haben Sie <strong>folgende M&ouml;glichkeiten</strong> zur Auswahl:</p>

<ul>
	<li>Kreditkarten: Visa, MasterCard und American Express</li>
	<li>Debitkarten: Maestro und Bancontact/Mister Cash</li>
	<li>Online-Banking: KBC Online/CBC Online, ING Homepay, Belfius Direct Net und iDEAL (Niederlande)</li>
	<li>PayPal</li>
	<li>A.S.Adventure Geschenkgutscheine (wenn Sie eine Version haben, auf der ein &bdquo;Webcode&ldquo; unter dem Barcode angegeben ist)</li>
</ul>
</div>

<h4>e. Best&auml;tigung</h4>

<div class="xx_content_txt">
<p>Sobald alle Ihre Daten eingegeben sind, wird ein Bildschirm mit Ihrer Rechnungsadresse, der Lieferadresse, Ihren Zahlungsangaben und einer &Uuml;bersicht der Produkte in Ihrem Warenkorb angezeigt. Beim Klicken auf die Schaltfl&auml;che <strong>Bestellen</strong> werden Sie sofort an die Zahlungswebsite der Bank weitergeleitet. In diesem Bildschirm m&uuml;ssen Sie die Zahlung best&auml;tigen und endg&uuml;ltig ausf&uuml;hren. Nach der Abwicklung Ihrer Zahlung wird Ihre Bestellung bei uns aufgegeben. Der Best&auml;tigungsbildschirm wird angezeigt und Sie erhalten eine Best&auml;tigungsnachricht mit einer Bestellnummer in Ihrem Posteingang. <strogn>Bitte geben Sie diese Nummer bei jedem Schriftwechsel bez&uuml;glich Ihrer Bestellung an.</strogn></p>

<p><a href="#xx_wrapper" title="terug naar boven">Zur&uuml;ck nach oben</a></p>
</div>
</div>
</div>
</div>
