<!--saved from url=(0031)http://preview.asadventure.com/-->
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/main.css" rel="stylesheet" />
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/style.css" rel="stylesheet" />
<div id="xx_wrapper">
<div class="span12 xx_header">
<h1>Modalit&eacute;s et conditions</h1>

<h2>A.S.Adventure</h2>

<div class="row-fluid span12" id="xx_content-nav">
<nav class="span4">
<ul>
	<li><span>1.</span> <a href="/content/fr/modalites-et-conditions" title="Modalités et conditions">Modalit&eacute;s et conditions</a></li>
	<li><span>2.</span> <a href="/content/fr/modalites-et-conditions-prix" title="Prix">Prix</a></li>
	<li><span>3.</span> <a href="/content/fr/modalites-et-conditions-commandes" title="Commandes">Commandes</a></li>
	<li><span>4.</span> <a href="/content/fr/modalites-et-conditions-livraisons" title="Livraisons">Livraisons</a></li>
	<li><span>5.</span> <a href="/content/fr/modalites-et-conditions-retours" title="Retours et échanges">Retours et &eacute;changes</a></li>
	<li><span>6.</span> <a href="/content/fr/modalites-et-conditions-garantie" title="Garantie">Garantie</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li><span>7.</span> <a href="/content/fr/modalites-et-conditions-produits" title="Produits">Produits</a></li>
	<li><span>8.</span> <a href="/content/fr/modalites-et-conditions-applicable-a-la-televente" title="Réglementation applicable à la télévente">R&eacute;glementation applicable &agrave; la t&eacute;l&eacute;vente</a></li>
	<li><span>9.</span> <a href="/content/fr/modalites-et-conditions-force-majeure" title="Force majeure">Force majeure</a></li>
	<li class="xx_li_double"><span>10.</span> <a href="/content/fr/modalites-et-conditions-contenu" title="Contenu">Contenu</a></li>
	<li class="xx_li_double"><span>11.</span> <a href="/content/fr/modalites-et-conditions-erreurs" title="Erreurs de prix et d’impression">Erreurs de prix et d&rsquo;impression</a></li>
	<li class="xx_li_double"><span>12.</span> <a href="/content/fr/modalites-et-conditions-propriete" title="Propriété des biens">Propri&eacute;t&eacute; des biens</a></li>
</ul>
</nav>

<nav class="span4">
<ul>
	<li class="xx_li_double"><span>13.</span> <a href="/content/fr/modalites-et-conditions-reclamations" title="Klachten">R&eacute;clamations</a></li>
	<li class="xx_li_double"><span>14.</span> <a href="/content/fr/modalites-et-conditions-securite" title="Veiligheid">S&eacute;curit&eacute;</a></li>
	<li class="xx_li_double"><span>15.</span> <a href="/content/fr/modalites-et-conditions-donnees-de-contact" title="Données de contact">Donn&eacute;es de contact</a></li>
	<li class="xx_li_double"><span>16.</span> <a href="/content/fr/modalites-et-conditions-adresse-du-siege-social" title="Adresse du siège social">Adresse du si&egrave;ge social</a></li>
	<li class="xx_li_double"><span>17.</span> <a href="/content/fr/modalites-et-conditions-droits-dauteur" title="Droits d’auteur et copie">Droits d&rsquo;auteur et copie</a></li>
	<li class="xx_li_double xx_active"><span>18.</span> <a href="/content/fr/modalites-et-conditions-avis" title="Avis de client">Avis de client</a></li>
	<li class="xx_li_double"><span>19.</span> <a href="/content/fr/modalites-et-conditions-retractation" title="Droit de rétractation">Droit de r&eacute;tractation</a></li>
</ul>
</nav>
</div>
</div>

<div class="clearfix span12" id="xx_content">
<div id="xx_content-inner">
<h3 id="xx_page-title">18. Avis de client</h3>

<div class="xx_content_txt">
<p>Ces r&egrave;gles sp&eacute;cifient les conditions dans lesquelles vous pouvez <strong>soumettre ou utiliser un avis de client</strong> sur notre site web. Ces r&egrave;gles compl&egrave;tent les conditions d&#39;utilisation de notre site web ainsi que notre politique de confidentialit&eacute; et s&#39;appliquent &agrave; tous les utilisateurs de notre site web.</p>

<p>En consultant et en soumettant du contenu sur notre site web, vous acceptez de vous conformer &agrave; tous les termes et toutes <strong>les conditions de ces r&egrave;gles</strong>.</p>
</div>

<h4>a. Quels sont les directives d&rsquo;&eacute;criture pour un avis ?</h4>

<div class="xx_content_txt">
<p>Nous mettons un point d&#39;honneur &agrave; ce que nos clients obtiennent toutes les informations dont ils ont besoin pour prendre des d&eacute;cisions &eacute;clair&eacute;es au sujet de nos produits. Nous encourageons tous les clients ayant achet&eacute; un produit &agrave; faire part de leur exp&eacute;rience du produit, mais &eacute;galement &agrave; se conformer &agrave; <strong>ces simples directives </strong>.</p>

<p>Votre avis <strong>doit</strong>:</p>

<ul class="xx_list-simple">
	<li>refl&eacute;ter votre opinion honn&ecirc;te</li>
	<li>qu&#39;elle soit positive ou negative ;</li>
	<li>&ecirc;tre pr&eacute;cis - &eacute;tablir des faits ;</li>
	<li>&ecirc;tre coh&eacute;rent - &ecirc;tre ax&eacute; sur certaines caract&eacute;ristiques sp&eacute;cifiques du produit et votre exp&eacute;rience avec le produit ;</li>
	<li>&ecirc;tre bref.</li>
</ul>

<p>&nbsp;</p>

<p>Cependant, votre avis <strong>ne doit pas</strong>:</p>

<ul class="xx_list-simple">
	<li>&ecirc;tre obsc&egrave;ne, d&eacute;sagr&eacute;able, offensif ou malveillant ;</li>
	<li>&ecirc;tre diffamatoire ou constituer un acte de harc&egrave;lement vis-&agrave;-vis d&#39;une autre personne ;</li>
	<li>faire l&#39;objet d&#39;une usurpation d&#39;identit&eacute; ou d&#39;une d&eacute;formation de votre identit&eacute; ;</li>
	<li>contenir le nom, les coordonn&eacute;es d&#39;une autre personne ou toute autre donn&eacute;e personnelle relative &agrave; une autre personne ;</li>
	<li>contenir du mat&eacute;riel publicitaire ou promotionnel ou des liens vers un autre site web ;</li>
	<li>contenir du mat&eacute;riel cr&eacute;&eacute; par une autre personne ou qui viole les droits d&#39;une autre personne ;</li>
	<li>contenir des d&eacute;tails concernant le prix ou la disponibilit&eacute; du produit ;</li>
	<li>contenir des commentaires concernant l&#39;avis d&#39;un autre client.</li>
</ul>

<p>&nbsp;</p>

<p><strong>Ces directives s&#39;appliquent &agrave; chaque avis de client</strong> et doivent &ecirc;tre respect&eacute;es au regard de l&#39;esprit et de la lettre. Nous d&eacute;terminerons &agrave; notre seule discr&eacute;tion si un avis de client enfreint ces directives.</p>
</div>

<h4>b. Comment pourrions-nous utiliser votre avis de client ?</h4>

<div class="xx_content_txt">
<p>Vous conserverez tous <strong>les droits d&#39;auteur</strong> relatifs &agrave; tout avis de client que vous soumettrez sur notre site web. Cependant, en publiant un avis de client :</p>

<ul class="xx_list-simple">
	<li><strong>vous nous donnez le droit d&#39;utiliser</strong>, de modifier, d&#39;alt&eacute;rer, de reproduire, de publier et de diffuser librement <strong>le mat&eacute;riel contenu</strong> dans votre avis de client. Cette permission est gratuite, d&eacute;finitive et pourrait &ecirc;tre c&eacute;d&eacute;e &agrave; un tiers &agrave; notre seule discr&eacute;tion ;</li>
	<li>vous nous garantissez que votre avis est enti&egrave;rement original et qu&#39;il n&#39;est pas extrait totalement ou substantiellement d&#39;un autre avis et n&#39;enfreint aucunes de nos directives (expos&eacute;es ci-dessus) ;</li>
	<li>vous renoncez &agrave; tous droits moraux ou similaires que vous pourriez d&eacute;tenir sur votre avis de client, dans la mesure permise par la loi.</li>
</ul>

<p>&nbsp;</p>

<p>Les droits que vous nous octroyez en soumettant un avis de client sur notre site web impliquent (sans limitation) que nous sommes libres de <strong>publier tout ou partie de cet avis</strong>, m&ecirc;me si vous changez d&#39;avis et vous nous demandez de le supprimer et m&ecirc;me s&#39;il n&#39;enfreint pas nos directives. De plus, nous pourrions utiliser cet avis de client dans le cadre de la promotion de produits et de services sur notre site web.</p>
</div>

<h4>c. Violation de nos r&egrave;gles et de nos directives</h4>

<div class="xx_content_txt">
<p>Nous nous r&eacute;servons <strong>le droit de refuser, de supprimer ou de modifier</strong> &agrave; notre seule discr&eacute;tion tout avis de client si nous jugeons que ce dernier enfreint ces r&egrave;gles et nous nous d&eacute;gageons express&eacute;ment de toute responsabilit&eacute; en cas de perte ou de dommage d&eacute;coulant de l&#39;utilisation d&#39;avis de clients par toute personne dans des conditions enfreignant ces r&egrave;gles.</p>

<p>Si nous consid&eacute;rons qu&#39;une <strong>violation de ces r&egrave;gles</strong> a eu lieu, nous pourrions, &agrave; notre seule discr&eacute;tion, prendre ces mesures si nous les jugeons n&eacute;cessaires. Le non-respect de ces r&egrave;gles constitue une violation substantielle des conditions d&#39;utilisation dans lesquelles vous &ecirc;tes autoris&eacute;(e) &agrave; utiliser notre site web et pourrait nous amener &agrave; prendre l&#39;une des mesures suivantes ou toutes ces mesures :</p>

<p>&nbsp;</p>

<ul class="xx_list-simple">
	<li>retrait imm&eacute;diat, temporaire ou d&eacute;finitif de votre droit d&#39;utiliser notre site web ;</li>
	<li>retrait imm&eacute;diat, temporaire ou d&eacute;finitif de tout avis de client d&eacute;j&agrave; publi&eacute; sur notre site web ;</li>
	<li>&eacute;mission d&#39;un avertissement &agrave; votre encontre ;</li>
	<li>poursuites judiciaires &agrave; votre encontre afin d&#39;obtenir le remboursement de tous les frais (y compris, sans limitation, nos frais administratifs et juridiques raisonnables) engendr&eacute;s par la violation ;</li>
	<li>d&#39;autres poursuites judiciaires &agrave; votre encontre ;</li>
	<li>divulgation de ces informations aux organismes d&#39;application de la loi si nous jugeons cette mesure comme &eacute;tant raisonnablement n&eacute;cessaire ou requise par la loi.</li>
</ul>

<p>&nbsp;</p>

<p>Nous nous d&eacute;gageons de toute responsabilit&eacute; quant &agrave; toutes <strong>les mesures</strong> que nous pourrions prendre suite aux violations de ces r&egrave;gles. Les mesures d&eacute;crites ci-dessus ne sont pas limit&eacute;es et nous pourrions prendre toute autre mesure que nous jugerons raisonnablement n&eacute;cessaire.</p>
</div>

<h4>d. Notre responsabilit&eacute;</h4>

<div class="xx_content_txt">
<p>Tout <strong>avis de client</strong> ou tout autre mat&eacute;riel publi&eacute; sur notre site web est fourni sans aucune condition ni garantie quant &agrave; son exactitude. Dans la mesure permise par la loi, nous, les autres membres de notre groupe d&#39;entreprises et les tiers avec lesquels nous collaborons, excluons express&eacute;ment :</p>

<p>&nbsp;</p>

<ul class="xx_list-simple">
	<li>toutes les conditions, les garanties et tous les autres termes pouvant d&eacute;couler du droit l&eacute;gal, du droit coutumier ou des r&egrave;gles d&#39;&eacute;quit&eacute; ;</li>
	<li>toute responsabilit&eacute; en cas de perte ou de dommage indirect engendr&eacute; par tout utilisateur et li&eacute; &agrave; notre site web et &agrave; tout contenu publi&eacute; sur ce dernier, y compris (sans limitation) en cas de perte de revenus, de b&eacute;n&eacute;fices, de donn&eacute;es ou de fonds commercial.</li>
	<li>Ces r&egrave;gles ne vous emp&ecirc;cheront en aucun cas de d&eacute;poser des r&eacute;clamations &agrave; notre encontre en cas de perte ou de dommage que vous pourriez subir suite &agrave; une violation de ces r&egrave;gles de notre part et n&#39;affecteront aucunement notre responsabilit&eacute; en cas de fausse d&eacute;claration frauduleuse ou de fausse d&eacute;claration concernant des informations fondamentales ni aucune autre responsabilit&eacute; ne pouvant &ecirc;tre exclue ou limit&eacute;e en vertu de la loi applicable.</li>
</ul>

<p>&nbsp;</p>
</div>

<h4>e. R&eacute;clamations</h4>

<div class="xx_content_txt">
<p>Si vous souhaitez d&eacute;poser une r&eacute;clamation concernant tout avis de client publi&eacute; sur notre site web, veuillez envoyer un mail &agrave; <a href="mailto:team@asadventure.com">team@asadventure.com</a>.</p>
</div>

<p>&nbsp;</p>
</div>
</div>
</div>
