<!-- saved from url=(0031)http://preview.asadventure.com/ -->
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/main.css" rel="stylesheet" />
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/style.css" rel="stylesheet" />
<div class="xx_page_privacy" id="xx_wrapper">
<div class="span12 xx_header">
<h1>Datenschutz</h1>

<h2>A.S.Adventure</h2>
</div>

<div class="span12" id="xx_content">
<div class="clearfix row-fluid">
<div class="xx_content_inner">
<p>Diese Datenschutzerkl&auml;rung bezieht sich auf alle Online-Dienste, die Ihnen von Retail Concepts N.V., Smallandlaan 9, 2260 Hoboken angeboten werden (k&ouml;nnen), einschlie&szlig;lich der Website www.asadventure.de, den Online-Diensten sowie jeglichen Verkehrs &uuml;ber E-Mail, Foren und IRC-Kan&auml;le. Wir weisen Sie darauf hin, dass Sie f&uuml;r alle an uns &uuml;bermittelten Daten verantwortlich sind und wir darauf vertrauen, dass diese der Wahrheit entsprechen.</p>

<p>Durch die Benutzung dieser Site erkl&auml;ren Sie sich mit den Bestimmungen dieser Datenschutzerkl&auml;rung einverstanden. Immer wenn Sie &uuml;ber diese Site Informationen &uuml;bermitteln, erkl&auml;ren Sie sich mit der Erfassung und der Verwendung dieser Informationen in &Uuml;bereinstimmung mit dieser Datenschutzerkl&auml;rung einverstanden.</p>

<p>Retail Concepts N.V. wird keine pers&ouml;nlichen Daten von Besuchern erfassen, von denen man billigerweise wei&szlig;, dass sie minderj&auml;hrig (j&uuml;nger als 18 Jahre) sind. Wir empfehlen Eltern, die Nutzung des Internets und die &uuml;ber Websites &uuml;bermittelten Informationen mit ihren Kindern zu besprechen.</p>

<p>Wie viele andere Websites erfasst diese Website aktiv Informationen, indem Besuchern bestimmte Fragen gestellt werden und ihnen die Gelegenheit geboten wird, direkt mit uns &uuml;ber E-Mail, Formulare, Foren und/oder IRC-Kan&auml;le direkt zu kommunizieren. Auch f&uuml;r den Verkauf von Produkten sammelt Retail Concepts N.V. Informationen. Die auf diese Weise gelieferten Informationen k&ouml;nnen personengebundene Daten enthalten (d. h. Informationen, die nur auf Sie zur&uuml;ckgef&uuml;hrt werden k&ouml;nnen, wie Ihr vollst&auml;ndiger Name, Adresse, E-Mail-Adresse, Rufnummer, usw.).</p>

<p>Die Angabe bestimmter Informationen ist manchmal eine Voraussetzung f&uuml;r die Nutzung bestimmter Vorteile (wie Abonnements f&uuml;r Newsletter oder weiterf&uuml;hrende Informationen) oder f&uuml;r die Teilnahme an bestimmten Aktivit&auml;ten (wie Wettbewerbe, Produkterwerb oder andere Angebote). Dort, wo diese Informationen erfasst werden, finden Sie n&auml;here Erl&auml;uterungen dar&uuml;ber, welche Informationen erforderlich sind bzw. optional angegeben werden k&ouml;nnen.</p>

<p>Beim Navigieren auf einer Website k&ouml;nnen bestimmte Informationen passiv erfasst werden (d. h. ohne dass Informationen von Ihnen aktiv &uuml;bermittelt werden), und zwar mittels verschiedener technischer Hilfsmittel wie IP-Adressen, Cookies und Navigationsdaten.</p>

<p>Diese Site verwendet wie alle anderen Sites Internet-Protokoll-Adressen (IP-Adressen). Eine IP-Adresse ist eine Nummer, die Ihrem Computer von Ihrem Internetdienstleister zugewiesen wird, damit Sie Zugang zum Internet haben. Allgemein wird angenommen, dass eine IP-Adresse keine personengebundenen Informationen enth&auml;lt, da eine IP-Adresse in der Regel dynamisch ist (sie &auml;ndert sich immer wieder, wenn Sie eine Verbindung zum Internet herstellen) und nicht statisch (zum Computer eines bestimmten Benutzers geh&ouml;rend). Wir benutzen Ihre IP-Adresse, um Probleme mit unserem Server zu pr&uuml;fen, statistische Informationen zu erfassen, die schnellste Verbindung zwischen Ihrem Computer und unserer Site zu bestimmen und die Website zu verwalten und zu verbessern. Aus Sicherheitsgr&uuml;nden und um Missbrauch durch Flooding und Spam zu vermeiden, wird Ihre IP-Adresse in bestimmten F&auml;llen vom Server protokolliert. Ihre heutige IP-Adresse lautet: 81.246.48.108</p>

<p>Ein &#39;Cookie&#39; ist eine Information, die eine Website an Ihren Webbrowser schickt, damit die Site bestimmte Informationen &uuml;ber Sie und Ihre Pr&auml;ferenzen bei fr&uuml;heren Besuchen speichern kann. &#39;Session cookies&#39; sind Cookies, die gel&ouml;scht werden, sobald Sie Ihren Webbrowser verlassen oder den Computer ausschalten. Session cookies werden f&uuml;r besseres Navigieren auf der Website und zur Erfassung globaler statistischer Informationen verwendet. &#39;Persistent cookies&#39; sind Cookies, die dauerhaft auf der Festplatte Ihres Computers gespeichert werden und dort bleiben, es sei denn, Sie l&ouml;schen sie. Persistent cookies speichern Informationen auf Ihrem Computer, um u. a. zuvor bereitgestellte Informationen erneut aufzurufen (wie Kennw&ouml;rter oder Formulare), herauszufinden, welche Teile der Website Besucher am wertvollsten finden, und die Website Ihren Pr&auml;ferenzen entsprechend anzupassen. Die Site verwendet beide Cookie-Systeme.</p>

<p>&#39;Navigationsdaten&#39; (Protokolldateien, Serverprotokolle, Clickstream-Daten) werden von der Systemverwaltung zur Verbesserung des Inhalts der Website, f&uuml;r Marktforschungszwecke und zur &Uuml;bermittlung von Informationen an den Besucher verwendet. Diese Site benutzt Navigationsdaten.</p>

<p>Wir k&ouml;nnen die von Ihnen angegebenen Informationen zur Verbesserung des Inhalts unserer Site, zur Anpassung der Site an Ihre Pr&auml;ferenzen, zur &Uuml;bermittlung von Informationen (auf Ihren Wunsch), f&uuml;r unsere Marketing- und Forschungsaktivit&auml;ten, zum Verkauf und zur Lieferung von Produkten und f&uuml;r die anderen Zwecke, die in dieser Datenschutzerkl&auml;rung angegeben werden, verwenden, es sei denn, dies ist ausdr&uuml;cklich anders angegeben.</p>

<p>Au&szlig;erdem k&ouml;nnen wir Ihre pers&ouml;nlichen Daten an Dritte weitergeben, doch nur dann, wenn wir zur Lieferung bestimmter Dienstleistungen oder Produkte (z. B. Bestellungen, Technik- und Logistikdienste, finanzielle Dienstleistungen) Dritte (externe Partner) einschalten. Als Voraussetzung gilt, dass diese Dritten sich dazu verpflichtet haben, sich an die Bestimmungen dieser Datenschutzerkl&auml;rung zu halten. Auf keinen Fall werden Ihre pers&ouml;nlichen Daten an Dritte weitergegeben und/oder verkauft, die nicht in unseren Produktionsprozess eingebunden sind, beispielsweise um Ihnen Werbung zuzusenden. Dar&uuml;ber hinaus k&ouml;nnen wir alle nicht personengebundenen Informationen, die &uuml;ber diese Site erfasst werden, auf jede m&ouml;gliche Art und Weise einsetzen.</p>

<p>Besucher der Website, die uns aus welchem Grund auch immer pers&ouml;nliche Informationen &uuml;bermitteln, k&ouml;nnen diese Daten in &Uuml;bereinstimmung mit dem Datenschutzgesetz vom 8. Dezember 1992 einsehen und &auml;ndern. Falls die Besucherdaten f&uuml;r Direct Marketing verwendet werden, haben Sie das Recht, sich kostenlos dagegen zu wehren. Falls Sie momentan Informationen von uns erhalten, diese aber nicht l&auml;nger empfangen m&ouml;chten, k&ouml;nnen Sie eine E-Mail an websupport@asadventure.com mit dem Betreff &ldquo;Geen verdere mailings&rdquo; (keine weiteren Mailings) senden. Bitte geben Sie dabei auch Ihre Kundennummer (falls bekannt) und Ihre Postleitzahl an. Sie k&ouml;nnen auch auf den Link unten in Ihren E-Mails klicken, um sich abzumelden.</p>

<p>Diese Site kann Links oder Verweise auf andere Website enthalten. Bitte beachten Sie, dass wir keine Kontrolle &uuml;ber diese Websites aus&uuml;ben und unsere Datenschutzregelungen auf diese Websites keine Anwendung finden. Wir empfehlen Ihnen, beim Besuch einer Website die Datenschutzerkl&auml;rung der betreffenden Site zu Rate ziehen. &Auml;ndert sich diese Datenschutzerkl&auml;rung, wird die ge&auml;nderte Version auf dieser Site ver&ouml;ffentlicht. Wir empfehlen Ihnen, unsere Datenschutzerkl&auml;rung regelm&auml;&szlig;ig zu konsultieren, besonders bevor Sie Ihre pers&ouml;nlichen Daten &uuml;ber diese Site schicken. Diese Datenschutzerkl&auml;rung wurde zuletzt am 19. Januar 2011 bearbeitet.</p>
</div>
</div>
</div>

<div class="span12 xx_footer">
<div class="clearfix row-fluid">
<div class="span12 xx_top">
<h2>Weitere Informationen</h2>

<p>Weitere Informationen erhalten Sie von uns &uuml;ber <a alt="team@asadventure.com" href="mailto:team@asadventure.com">team@asadventure.com</a>.</p>
</div>
</div>
</div>
</div>
