<!-- saved from url=(0031)http://preview.asadventure.com/ -->
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/main.css" rel="stylesheet" />
<link href="http://www1.asadventure.com/headoffice/13-ASA-2374/css/style.css" rel="stylesheet" />
<div class="xx_page_privacy" id="xx_wrapper">
<div class="span12 xx_header">
<h1>La vie priv&eacute;e</h1>

<h2>A.S.Adventure</h2>
</div>

<div class="span12" id="xx_content">
<div class="clearfix row-fluid">
<div class="xx_content_inner">
<p>La pr&eacute;sente Privacy Policy concerne tous <strong>les services en ligne que</strong> la <strong>S.A. Retail Concepts/strong> vous fournit / peut vous fournir, en ce compris le site web www.asadventure.com, ses services on-line et tous les trafics possibles par le biais de courriers &eacute;lectroniques, de forums et de canaux IRC. Nous tenons &agrave; vous signaler que vous &ecirc;tes responsable pour l&#39;ensemble des donn&eacute;es que vous nous confiez et que nous comptons sur leur exactitude.</p>

<p>En utilisant ce site, vous marquez votre <strong>accord avec les dispositions de la pr&eacute;sente Private Policy</strong>. Chaque fois que vous entrez des informations sur ce site, vous en acceptez la collecte et l&#39;utilisation conform&eacute;ment aux dispositions de la pr&eacute;sente Private Policy.</p>

<p>La S.A. Retail Concepts <strong>s&#39;abstiendra de collecter les donn&eacute;es</strong> &agrave; caract&egrave;re personnel de visiteurs dont elle pense raisonnablement qu&#39;ils appartiennent &agrave; la tranche d&#39;&acirc;ge des <strong>mineurs</strong> (moins de 18 ans). Des mineurs ne peuvent pas passer une commande, &agrave; moins d&#39;avoir la permission des parents ou du tuteur.Nous conseillons aux parents de se concerter avec leurs enfants &agrave; propos de l&#39;utilisation d&#39;internet et des informations qu&#39;ils transmettent aux sites web.</p>

<p>A l&#39;instar de nombreux sites web, ce site <strong>r&eacute;colte activement des informations</strong> de ses visiteurs en leur posant des questions sp&eacute;cifiques et en leur offrant la possibilit&eacute; de communiquer directement avec nous par le biais de courriers &eacute;lectroniques, de formulaires, de forums et/ou de canaux IRC. Les donn&eacute;es ainsi fournies peuvent contenir des informations personnalisables (en d&#39;autres termes, elles ne peuvent &ecirc;tre attribu&eacute;es qu&#39;&agrave; vous, comme, par exemple, votre nom complet, votre adresse, votre adresse e-mail, votre num&eacute;ro de t&eacute;l&eacute;phone, etc.).</p>

<p>Vous &ecirc;tes parfois <strong>oblig&eacute; de communiquer des donn&eacute;es</strong> d&eacute;termin&eacute;es pour pouvoir b&eacute;n&eacute;ficier de certains avantages (tels que des abonnements &agrave; des newsletters ou des informations plus pr&eacute;cises) ou participer &agrave; des activit&eacute;s particuli&egrave;res (telles que des concours ou autres offres). A l&#39;endroit o&ugrave; ces informations sont recueillies, nous indiquons si vous devez ou pouvez les compl&eacute;ter.</p>

<p>Lorsque vous surfez sur un site web, certaines informations peuvent &ecirc;tre collect&eacute;es passivement (c&#39;est-&agrave;-dire : sans que vous ne les ayez fournies de mani&egrave;re active) par le biais de divers moyens technologiques, tels que les adresses IP, les <strong>cookies</strong> et les donn&eacute;es de navigation.</p>

<p>DCe site utilise, &agrave; l&#39;image de tous les autres sites, <strong>des adresses du Protocole Internet</strong> (adresses IP). Une adresse IP est un num&eacute;ro attribu&eacute; &agrave; votre ordinateur par votre fournisseur d&#39;acc&egrave;s &agrave; internet, pour vous permettre d&#39;acc&eacute;der &agrave; internet. Il est g&eacute;n&eacute;ralement admis qu&#39;une adresse IP ne contient pas d&#39;informations personnalisables, parce que, dans la plupart des cas, une adresse IP est dynamique (elle change lors de chaque connexion &agrave; internet) plut&ocirc;t que statique (propre &agrave; l&#39;ordinateur d&#39;un utilisateur d&eacute;termin&eacute;). Nous utilisons votre adresse IP pour diagnostiquer des probl&egrave;mes avec notre serveur, b, d&eacute;terminer la connexion la plus rapide entre votre ordinateur et notre site, g&eacute;rer et am&eacute;liorer le site. Pour des raisons de s&eacute;curit&eacute; et dans le but d&#39;&eacute;viter les abus du flooding et du spam, votre adresse IP est enregistr&eacute;e dans certains cas par le serveur.</p>
</div>
</div>
</div>

<div class="span12 xx_footer">
<div class="clearfix row-fluid">
<div class="span12 xx_top">
<h2>Plus d&#39;informations</h2>

<p>Pour de plus amples informations, vous pouvez nous contacter via <a alt="team@asadventure.com" href="mailto:team@asadventure.com">team@asadventure.com</a>.</p>

<p>Vous ne voulez plus recevoir de lettre d&#39;information d&#39;A.S.Adventure ? <a href="http://www.asadventure.com/befr/index.cfm/fuseaction/customer.unsubscribe">Cliquez-ici</a>.</p>
</div>
</div>
</div>
</div>
